<div class="two-columns-grid">
    <div class="two-columns-grid__item">
        <h3>Сколько составит скидка по карте?</h3>

        <p>При покупке товаров в сети <b>магазинов КОСМО</b> владельцам дисконтных карт
            предоставляются
            следующие скидки и бонусы:</p>

        <table>
            <tbody>
            <tr>
                <td>
                    <div class="list-circle list-circle--theme-yellow">
                        <div class="list-circle__inner">
                            3 <sup>%</sup>
                        </div>
                    </div>
                </td>
                <td>
                    - при каждой покупке*
                </td>
            </tr>
            <tr>
                <td>
                    <div class="list-circle list-circle--theme-orange">
                        <div class="list-circle__inner">
                            <sub>+</sub> 1 <sup>%</sup>
                        </div>
                    </div>
                </td>
                <td>
                    - за каждые <b>200 руб. накоплений**</b>
                </td>
            </tr>
            <tr>
                <td>
                    <div class="list-circle list-circle--theme-violet">
                        <div class="list-circle__inner">
                            10 <sup>%</sup>
                        </div>
                    </div>
                </td>
                <td>
                    - дополнительный бонус ко Дню Рождения***
                </td>
            </tr>
            </tbody>
        </table>

        <p>Примечание. Скидки не суммируются!</p>
    </div>

    <div class="two-columns-grid__item">
        <div class="loyalty__condition-bg">
            <img src="<?=KOCMO_TEMPLATE_PATH?>/images/loyalty-sale-bg.png" alt="">
        </div>
    </div>
</div>

<hr>

<div class="two-columns-grid two-columns-grid--sales-bottom">
    <div class="two-columns-grid__item">
        Обращаем Ваше внимание на то, что: <br><br>

        *1. Начальная скидка для обладателей дисконтных карт составляет 3%. Это минимальная
        скидка, предоставляемая независимо от размера покупки.
        <br><br>
        **2.За каждые накопленные 200 руб. с использованием карты к текущему проценту скидки по
        карте добавляется 1 (один) %. Накопления считаются за вычетом всех скидок в чеке.
        <br><br>
        при накоплении до 199,99 руб. скидка по карте составляет 3%<br>
        при накоплении 200-399,99 руб. скидка по карте составляет 4%<br>
        при накоплении 400-599,99 руб. скидка по карте составляет 5%<br>
        при накоплении 600-799,99 руб. скидка по карте составляет 6%<br>
        при накоплении 800-999,99 руб. скидка по карте составляет 7%<br>
        при накоплении 1000-1199,99 руб. скидка по карте составляет 8%<br>
        при накоплении 1200-1399,99 руб. скидка по карте составляет 9%<br>
        при накоплении 1400-1599,99 руб. скидка по карте составляет 10%<br>
        <br>
        Скидка по карте не распространяется на товары, участвующие в других акциях, а также не
        суммируется с другими видами скидок.
    </div>
    <div class="two-columns-grid__item">
        ***3. Карта позволяет Участнику получить скидку «В День рождения» посредством получения
        Купона на скидку. Купон на скидку ко Дню Рождения высылается на электронную почту
        Покупателя, указанную в анкете.
        <br><br>
        Купоном на скидку «В день рождения» можно воспользоваться один раз в течении 7 (семи)
        календарных дней до и 7 (семи) календарных дней после даты дня рождения.
        <br><br>
        Купон на кассе можно предъявить в бумажном виде либо на экране мобильного
        устройства.<br>
        Скидка по Купону на кассе предоставляется только в сочетании с Картой владельца Купона.
        <br><br>
        Размер предоставляемой скидки по Купону:<br>
        10% - для обладателей карт, скидка по которым составляет от 3% до 6%;<br>
        15% - для обладателей карт, скидка по которым составляет от 7% до 10%;<br>
        20% - для обладателей карт, скидка по которым составляет от 11% до 15%;<br>
    </div>
</div>
<div class="loyalty__more-btn js_loyalty__more-btn">читать далее</div>